/* Add Link menu command. */
"Add Link\\U2026" = "Ajouter un lien…";

/* Alternate menu item title to arrange all windows in front */
"Arrange in Front" = "Mettre au premier plan";

/* Menu item to bring all visible windows front */
"Bring All to Front" = "Tout ramener au premier plan";

/* Change Back menu title. */
"Change Back to \\U201C%@\\U201D" = "Rétablir « %@ »";

/* Change Grammar menu title. */
"Change Grammar" = "Modifier ce point de grammaire";

/* Change Spelling menu title. */
"Change Spelling" = "Modifier l’orthographe";

/* Check Grammar With Spelling menu title. */
"Check Grammar With Spelling" = "Vérifier la grammaire et l’orthographe";

/* Check Spelling menu title. */
"Check Spelling" = "Vérifier l’orthographe";

/* Check Spelling While Typing menu title. */
"Check Spelling While Typing" = "Vérifier l’orthographe lors de la frappe";

/* String for Clear Menu menu item in the Open Recent menu. */
"Clear Menu" = "Effacer le menu";

/* Menu item to close all windows */
"Close All" = "Tout fermer";

/* Copy menu command. */
"Copy" = "Copier";

/* Copy Link menu command. */
"Copy Link" = "Copier le lien";

/* Correct Spelling Automatically menu command. */
"Correct Spelling Automatically" = "Corriger l’orthographe automatiquement";

/* Cut menu command. */
"Cut" = "Couper";

/* Menu item to cycle through windows */
"Cycle Through Windows" = "Faire défiler les fenêtres";

/* Action of .
   Delete menu command. */
"Delete" = "Supprimer";

/* Edit Link menu command. */
"Edit Link\\U2026" = "Modifier le lien…";

/* Hide Spelling and Grammar menu title. */
"Hide Spelling and Grammar" = "Masquer l’orthographe et la grammaire";

/* Hide Substitutions menu title. */
"Hide Substitutions" = "Masquer les substitutions";

/* Ignore Grammar menu command. */
"Ignore Grammar" = "Ignorer ce point de grammaire";

/* Ignore Spelling menu command. */
"Ignore Spelling" = "Ignorer l’orthographe";

/* Learn Grammar menu command. */
"Learn Grammar" = "Mémoriser ce point de grammaire";

/* Learn Spelling menu command. */
"Learn Spelling" = "Mémoriser l’orthographe";

/* List menu command. */
"List\\U2026" = "Liste…";

/* Look Up in Dictionary menu title. */
"Look Up in Dictionary" = "Rechercher dans le dictionnaire";

/* Make Link menu command. */
"Make Link" = "Créer un lien";

/* Alternate menu item title to minimize all windows */
"Minimize All" = "Placer toutes les fenêtres dans le Dock";

/* No Guesses Found menu title. */
"No Guesses Found" = "Aucune proposition trouvée";

/* Open Link menu command. */
"Open Link" = "Ouvrir le lien";

/* String for Open Recent menu item. */
"Open Recent" = "Ouvrir l’élément récent";

/* Open URL menu command. */
"Open URL" = "Ouvrir l’adresse URL";

/* Paste menu command. */
"Paste" = "Coller";

/* Remove Link menu command. */
"Remove Link" = "Supprimer le lien";

/* Replace Text Automatically menu command. */
"Replace Text Automatically" = "Remplacer le texte automatiquement";

/* Replace With menu title. */
"Replace With \\U201C%@\\U201D" = "Remplacer « %@ » par";

/* Search in Google menu title. */
"Search in Google" = "Rechercher dans Google";

/* Search in Spotlight menu title. */
"Search in Spotlight" = "Rechercher dans Spotlight";

/* Select All menu command. */
"Select All" = "Tout sélectionner";

/* Show Spelling and Grammar menu title. */
"Show Spelling and Grammar" = "Afficher l’orthographe et la grammaire";

/* Show Substitutions menu title. */
"Show Substitutions" = "Afficher les substitutions";

/* Spelling Language menu title. */
"Spelling Language" = "Langue du correcteur orthographique";

/* Table menu command. */
"Table\\U2026" = "Tableau…";

/* Undo Smart Dash menu title. */
"Undo Smart Dash" = "Annuler Tirets intelligents";

/* Undo Smart Quote menu title. */
"Undo Smart Quote" = "Annuler Guillemets intelligents";

/* Unlearn Grammar menu title. */
"Unlearn Grammar" = "Oublier ce point de grammaire";

/* Unlearn Spelling menu title. */
"Unlearn Spelling" = "Oublier l’orthographe";

/* Alternate menu item title to zoom all windows */
"Zoom All" = "Réduire/agrandir toutes les fenêtres";

/* Command Key Equivalents capitalized for shift modifier, undo, redo, cut, copy, paste, select all */
"zZxcva" = "zZxcva";

